public/afip/wsaa/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDwYJKoZIhvcNAQcCoIIHADCCBvwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzE1MTY5NzkyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNS0wOFQwOTowMjoxMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDUtMDhUMDk6MDQ6MTItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNXMIIDUzCCAjugAwIBAgIIbFLaSMFtY5wwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MDUwNzIxNTYwN1oXDTI2MDUwNzIxNTYw
N1owOTEcMBoGA1UEAwwTY29tZXJjaW9jaXR5cHJ1ZWJhczEZMBcGA1UEBRMQQ1VJ
VCAyMDM4MTcxMjAxMDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKy0
bGdAvQvgyzP9VL7LOob9LYVO8nlgC1nn0Vfx3/VdDNlCU+mOtB60+Pl9LSFPDkzO
3Nx37uhFvVzbz3QO8OvB89sjenSqLU2uXyBHzpa/It/8Lyqatbbr6qP+mWjSyb3U
JcD7AvI6CWsWJ7bVuG7lqkgqL1S7n1KH/FYxnOWZr/9KGZLsB/3GaMpQJOcFARxB
wbXk6ymqt0zXsfxwFs1KSWHvbrPq/+erQA2DktcgrGKazLD5QAr5lzLowsBRXIBM
N+5qxTfn5/zujV2AbRpJPrE9zFZys25L+Di+73Fmz1XUwrfpa3DfbMA3IzM4FWqY
9fEifDx3O/oIvJJ5r68CAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAW
gBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUrZQGQLxh/AaXZOX/jwpT
4TvrGoswDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAJ/l9Y+TiN
FXfD9JKU9QZSIfq3hkv0cfnnwQOQ2esY8J12p51FvSByZ4pdTIGEoImDXRlJ4hDj
IMn15LiZrbLMKW4KU1t+b38r4AIGmXwoam1TVnAGF2/8X/FuAiJrG9A4t1AKpbIV
KsXnp9ro/HQynnfF+L6OIZdXKSvSTaQH47m1ejYWiMfvayPWtlRidHw31TsydfS4
qWptwS8/+nRtBeKDJ35JyEZbzfi9Xzbq6auLFhnA6Z4Ia93kAHplXkOZCaT6+aki
ypCzgvHH+K5Y81EvFwRznV9+gVQ5YvpXDOFNhZMILpQtDpf+pjPC0pCj/6/V8WNL
23WBU+x3s6NGMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMg
VGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCGxS2kjBbWOcMA0GCWCG
SAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcN
AQkFMQ8XDTI0MDUwODEyMDMxMlowLwYJKoZIhvcNAQkEMSIEIObDrmNdZwZN2TVT
aESS1infWuNgpdEJ/ksb574s0AStMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUD
BAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZI
hvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEo
MA0GCSqGSIb3DQEBAQUABIIBAIhK3IScowHaX8j42KfPZOiUSDW7qwZ7qB5tPwpx
koJFyOcfEkpduDVZDPcAXjbEZRg7xJJocFvZInzQSOpYl+uxWnYlBGkJQNhqd7a6
CagoRK8QRKCkGNiCkGMclBsA7LUM94lXO/bYDfhLJ/OoEQqGFceXXR60Q5LHTQU0
AWiV1ku57y0fiZaKKb8alFVQIQfj6byXpbRsQl/m9sjqGBf5vlKm4Bmefiw9Hm/w
4Xgw32EK/9Ykr6Iy8z0Hgh5FS4ksc7qQm0+3WbMvZYaqJcsihNamumaZdL1ai2AX
M94JHUICRiKsewHqKvgzeF567PIwCOIx8pwatZeFOkG6HMU=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
